{
    "services":[
        {
            "id":1,
            "name":"السيارات الملاكي",
            "desc":"نحن متخصصون في تمويل السيارات المستعملة (موديل 2016 وما فوق) بباقات تمويل مرنة تشمل: الموظفين وأصحاب الأعمال بمقدم 17%، أصحاب السجل التجاري بمقدم 27%، الموظفين بدون كشف حساب بمقدم 35%، وتمويل بدون استعلام عمل بمقدم 45-50%. مميزات البرنامج: فترة سداد تصل إلى 84 شهرًا، فائدة تنافسية من 20%، إجراءات ميسرة، ومستندات بسيطة. الأوراق المطلوبة: بطاقة شخصية، كشف حساب بنكي (للموظفين)، سجل تجاري وبطاقة ضريبية (لأصحاب الأعمال)، خطاب HR (للموظفين).",
            "pic":"/malaky.jpg",
            "percent":".25"
        },
        {
            "id":2,
            "name":"السيارات النقل",
            "pic":"/Naql.jpg",
            "desc":["النقل التقيل والمستعمل:",
            "برنامج تقسيط السيارات النقل الجديد يقدم عرض بدون مصاريف إدارية في شهر أكتوبر.",
        "الباقة الأولى: مقدم 25%، فايدة 28%، مدة التقسيط حتى 60 شهر، الأوراق المطلوبة: كشف حساب بنكي، سجل تجاري وبطاقة، لتر أو مفيش HR، كشف حساب.",
        "الباقة الثانية: مقدم 25%، فايدة 30%، مدة التقسيط حتى 60 شهر، الأوراق المطلوبة: بطاقة شخصية، سجل وبطاقة ضريبية."
            ],
            "desc2":["النقل الجديد: ",
            "برنامج تقسيط السيارات النقل الجديد يقدم عرض بدون مصاريف إدارية في شهر أكتوبر.",
        " الباقة الأولى: مقدم 25%، فايدة 28%، مدة التقسيط حتى 60 شهر، الأوراق المطلوبة: كشف حساب بنكي، سجل تجاري وبطاقة، لتر لو مفيش HR، كشف حساب.",
        "            الباقة الثانية: مقدم 25%، فايدة 30%، مدة التقسيط حتى 60 شهر، الأوراق المطلوبة: بطاقة شخصية، سجل وبطاقة ضريبية"
    ] ,
            "percent":".29"
        },
        {
            "id":3,
            "name":"السيارات الكهرباء",
            "pic":"/three.jpg",
            "desc":"برنامج تقسيط السيارات الكهربائية يقدم عرض بدون مصاريف إدارية في شهر أكتوبر. الباقة الأولى: مقدم 25%، فايدة 22%، مدة التقسيط حتى 60 شهر، الأوراق المطلوبة: كشف حساب بنكي، سجل تجاري وبطاقة، لتر أو مفيش HR، كشف حساب. الباقة الثانية: مقدم 25%، فايدة 24%، مدة التقسيط حتى 60 شهر، الأوراق المطلوبة: بطاقة شخصية، سجل وبطاقة ضريبية.",
            "percent":".23"
        
        },
        {
            "id":4,
            "name":"القرض",
            "pic":"/Qard.jpg",
            "desc":"برنامج القرض بضمان العربيه علي العربيات الصيني يبدأ من موديل 2019 ومن موديل 2015 لباقي الانواع مع المراجعه في الموديلات الاقدم بحيث تمتد مده التقسيط لحد 84 شهر وبفايده 24% وتترواح قيمه القرض من 50%-65% من سعر العربيه",
            "note":" يحب ان  تكون رخصه السياره بدون حظر بيع او بأسم العميل المتقدم للقرض " ,
            "percent":".23"
        }
    ]
}